<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta charset="UTF-8">
    <meta name="Author" content="">
	<meta name="Keywords" content="">
	<meta name="Description" content="">
	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>로지스링크</title>
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR:wght@100;300;400;500;700;900&display=swap" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="/css/common.css">
    <link rel="stylesheet" type="text/css" href="/css/style.css">
    <link rel="stylesheet" type="text/css" href="/css/media.css">
    <link rel="stylesheet" type="text/css" href="/css/main.css">
	<script type="text/javascript" src="<c:url value='/js/jquery.min.js'/>"></script>
</head>
<body>
<div style="background-color:#ffffff; padding:1.85em;">
   	<div class="hdr-tit" style="display: inline-flex;">
         <div>
            <img src="/images/logo.png" class="logo-title" style="filter: opacity(0.5) drop-shadow(0 0 0 #0005FD);width: 5.125em;height: auto;margin: 0 0.875em -0.344em 0;">
         </div>
	     <div style="word-break: keep-all;">
            <b>로지스링크 이용약관</b>
         </div>
      </div>
</div>
<div class="contents">	 
	<div class="cont-wrapper-page-grid">
		<div class="ftxt_cont">
			<div>
				<h2>제1장. 총칙</h2><br>
				<h2>제1조 (목적)</h2><br>
				본 약관은 사용자가 이스턴물류㈜(이하"회사")에서 제공하는 “로지스링크”의 설치 및 이용과 관련하여 회사와 이용자간의 권리, 의무 및 책임사항 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
				
			<div>
				<h2>제2조 (용어 정의)</h2><br>
				본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br><br>
				1.	로지스링크 : “ 로지스링크”란, 회사가 화물 및 차량정보를 사용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여, 화주와 주선사/운송사, 차주 간의 배차를 진행할 수 있도록 설정한 회사가 운영하는 웹사이트를 말합니다.<br>
				2.	사용자(화주/주선사/운송사/차주 )란 본 약관에 동의하고 약관에 따라 회사가 제공하는 서비스를 이용하는 사용자(화주/주선사/운송사/차주)를 말합니다.<br>
				3.	아이디(ID): 회사의 사용자로 가입한 자가 서비스를 이용하고자 할 경우에 대비하여 사용자의 동일성 확인을 위해 문자 또는 숫자의 조합으로 정한 사용자의 고유명칭을 말합니다.<br>
				4.	비밀번호: 아이디를 이용한 서비스 이용신청 시 사용자의 동일성 확보를 위하여 사용자가 정하고 회사와 공유하는 문자 숫자의 조합정보를 의미합니다.<br>
				5.	운영자: 회사에서 서비스의 전반적인 관리와 원활한 운영을 위하여 선정한 사람을 말합니다.<br>
				6.	탈퇴: 사용자가 탈퇴의사를 운영자에게 전달하며, 서비스 이용계약을 종료하는 것을 말합니다.<br>
				<br>
				본 약관에서 사용하는 용어 중 본 조 제1항에서 정의하는 것을 제외하고는 관계법령 및 서비스 별 안내 등에서 정하는 바에 따릅니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제3조 (약관의 공비 및 효력, 약관의 변경)</h2><br>
				1. 이 약관의 내용은 다음 각호에 규정된 방법으로 사용자에게 공지함으로써 그 효력이 발생합니다.<br>
				(1) 모바일 프로그램을 통한 고지<br>
				2. 회사는 합리적인 사유가 발생할 경우에는 사전 동의 없이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 적용일자와 개정사유를 포함하여 그 내용을 공지함으로써 그 효력을 발생합니다.<br>
				3. 회사가 약관을 개정할 경우, 적용일자 및 개정사유를 명시하여 현행약관과 함께 모바일 어플 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br>
				4. 본 약관의 개정과 관련하여 이의가 있는 사용자는 탈퇴를 할 수 있습니다. 단, 이의가 있음에도 불구하고 회사의 통지가 있은 후 30일 이내에 탈퇴를 하지 않은 사용자는 개정약관에 동의한 것으로 간주합니다.<br>
				5. 약관 개정 이전에 가입한 이용자일지라도 개정약관 적용일부터는 개정된 약관의 적용을 받습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			<div>
				<h2>제4조. 약관 외 준칙</h2><br> 
				1.	이 약관에 명시되지 아니한 사항에 대하여는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 등에 관한 법률 및 기타 관계법령의 규정에 의합니다.<br>
				2.	회사는 약관 이외에 개별 서비스에 대한 세부적인 사항을 정할 수 있으며, 그 내용은 해당 서비스의 이용안내를 통하여 공지합니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제5조 (이용계약의 성립)</h2><br>
				1.	“로지스링크” 이용계약은 “사용자”가 되고자 하는 자(이하 “사용신청자”)가 회사가 요구하는 항목들을 사실대로 기재하고 약관에 동의 버튼을 선택하여 동의 의사를 회사에 전자적 방식으로 전송하게 되면 본약관에 동의하고 회사에 서비스 이용을 신청한 것으로 간주됩니다.<br>
				2.	“로지스링크”이용계약은 제5조 제1항의 약관 동의를 포함하는 서비스 이용신청에 대하여, 회사가 다음 각 호의 제반요건을 충족한 사용신청자에게 서비스 이용을 승낙함으로써 성립합니다.<br>
				(1)	사용신청자는 반드시 신청자 본의의 명의로 가입하여야 합니다.<br> 
				(2)	회사는 본인확인기관 등을 통한 “ 본인확인”을 요청합니다. 본인확인의 경우 개인정보보호 관계법령에 따라 본인확인기관 등이 제공하는 별도의 이용약관 동의에 의거하여 본인확인 절차를 진행하며, 회사는 본인확인절차를 취할 수 없는 이용신청에 대해 신청자에게 추가적으로 증빙자료를 요청할 수 있습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제6조 (이용신청)</h2><br>
				1.	서비스의 이용을 원하는 사용자는 다음 각 호의 서류를 이메일 또는 우편으로 당사에  제출하여야 합니다.<br> 
				<br>
				화주 : 사업자등록증<br>
				주선사 : 사업자등록증,주선사 면허<br>
				운송사 : 사업자등록증,운송허가증, 운송사 정보요청서<br>
				차주 : 사업자등록증,차량등록증<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제7조 (개인정보 보호 정책)</h2><br> 
				회사와 운영대행사는 관련법령이 정하는 바에 따라서 사용자의 위치정보를 보호하기 위하여 노력하며, 사용자의 위치정보보호에 관해서는 관련법령 및 회사가 별도로 마련한 개인위치정보약관에 따르며,<br>위치정보보호 약관은 회사 웹사이트를 통해 공지하고 있습니다.<br>
				<br>
				1.	회사는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집 합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.<br> 
				① 사업자번호 <br>
				② 회사명 <br>
				③ 희망ID <br>
				④ 비밀번호 <br>
				⑤ 대표자명 <br>
				⑥ 주소 <br>
				⑦ 대표 연락처<br> 
				⑧ 담당자명 <br>
				⑨ 담당자 연락처(유선전화/핸드폰 )<br> 
				⑩ 차량정보 (차량번호, 차종, 차량톤급)<br> 
				⑪ 기타 회사가 필요하다고 인정하는 사항 <br>
				2.	“회사”는 이용자의 개인식별이 가능한 개인정보를 수집하는 때 에는 반드시 당해 이용자의 동의를 받습니다.<br> 
				3.	제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공 할 수 없으며, 이에 대한 모든 책임은 회사가 집니다. ( 다만, 통계작성, 학술연구, 시장조사를 위하여 필요한 경우로서, 특정 개인을 식별할 수 없는 형태로 제공하는 경우에는 예외로 합니다.)<br> 
				4.  회사는 관계법령이 정하는 바에 따라 사용자 개인정보 보호/관리를 위해 필요한 조치를 취하고 회사의 개인정보 보호정책에 해당 내용을 게시하며 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 “개인정보보호정책 ”이 적용됩니다. 또한, 회사는 이용자의 귀책사유로 인하여 노출된 정보에 대해서는 책임을 지지 않습니다.<br> 
				5.	이용자는 언제든지 “회사”가 가지고 있는 자신의 개인정보에 대해 열람 및 오류 정정을 요구할 수 있으며, “회사”는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 “회사”는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			
			<div>
				<h2>제8조 (서비스 이용 신청의 승인)</h2><br> 
				1. 다음 각 호에 해당하는 이용신청에 대하여는 가입을 거절하거나 취소할 수 있으며, 또한 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다.<br> 
				① 타인의 정보를 이용하여 신청한 때 <br>
				② 서비스 이용신청서의 내용이 허위인 때 <br>
				③ 본 서비스를 이용하면서 사회의 안녕, 질서, 미풍양속을 저해하는 행위를 한때<br> 
				④ 전기통신기본법, 전기통신사업법, 정보통신 윤리위원회 심의규정, 정보통신 윤리강령, 프로그램 보호법 및 기타 관련 법령과 약관이 금지하는 행위를 한 때<br> 
				⑤ 제 4호에 해당하는 사유로 형사처벌을 받거나 회사의 기타 서비스 제공회사로 부터 서비스 이용이 거절된 전력이 있는 때 <br>
				⑥ 기타 회사가 정한 이용신청서에 기재사항이 미비된 경우 <br>
				⑦ 영리 추구 혹은 부정한 용도로 본 서비스를 이용한 때 <br>
				⑧ 기타 규정한 제반 사항을 위반하며 신청하는 경우 <br>
				2. 회사는 다음 각 호에 해당하는 이용신청에 대하여는 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br> 
				① 서비스 관련 설비에 여유가 없는 경우 <br>
				② 기술상 지장이 있는 경우 <br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제 9조 [서비스의 내용]</h2><br>
				회사는 사용자에게 다음과 같은 서비스를 제공합니다.<br><br>
				1.	차주 : <br>
				(1) 스마트폰을 통해 화물운송거래를 위한 화물정보, 배차정보, 정산 관리, 세금계산서 발행, 운송비 신청 서비스 등 제공<br>
				2.	주선사/운송사 : <br> 
				(1) 웹사이트, 스마트폰을 통해 화물운송거래를 위한 화물등록 및 차량검색, 정산관리 등의 기능 시스템 제공 <br>
				(2) 기타 관련 부가 서비스 제공<br>
				3.	화주  : 웹사이트를 통한 오더등록, 운송차량 위치정보 제공<br> 
				4.	각각의 서비스는 전반적인 품질 향상을 위해 사전통보 없이 연기 또는 변경, 중단될 수 있습니다. <br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제10조(화물운송계약)</h2><br>
				본 서비스 이용을 희망하는 화주는 운송주선사 또는 차주사용자와 직접 화물운송계약을 체결할 수 있으며 이에 대한 모든 의무와 책임은 해당 사용자들이 부담하며, 회사 및 운영사는 이에 관여하지 않습니다. <br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제10조(운임수불의 권리와 책임)</h2><br>
				회사와 운영사는 본 서비스를 통해 사용자간 거래된 화물운송에 대한 정산 시스템을 제공할 뿐, 차주사용자가 지급받아야 할 운임의 수불에 대해서는 여하한 책임과 의무도 없습니다. <br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제10조(화물운송사고)</h2><br>
				사용자 간 화물운송 거래 도중 만약에 발생하는 화물의 도난, 파손, 분실, 과적은 물론 화물에 대한 어떤 손해에 대해서도 회사와 운영사는 일절 책임을 지지 않으며, 관계법령 등의 규정에 따릅니다. <br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제11조 (서비스 이용 시간)</h2><br>
				1.	서비스의 이용은 전산시스템 장애 및 정기점검, 인터넷통신망장애, 천재지변 등 불가피한 경우를 제외하고는 연중무휴 1일 24시간 제공을 원칙으로 합니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제12조 [서비스 탈퇴, 이용계약의 해지]</h2><br>
				1.	사용자는 언제든지 회사의 영업시간에 서비스 탈퇴를 신청할 수 있으며, 회사는 해당 사용자와 잔여 업무의 종료 절차를 수행해 영업일 7일 이내에 이용계약을 해지합니다.<br>
				2.	 사용자가 다음 각 호의 사유에 해당할 경우, 회사는 예고 없이 해당 사용자를 탈퇴 또는 자격을 상실시킬 수 있으며, 일정기간 내 재가입을 승낙하지 않을 수 있습니다.<br>
				(1)	사용자가 본 서비스를 이용함에 있어 화물자동차운수사업법 등 제반 법령을 위반한 경우.<br>
				(2)	타인의 명의를 무단 도용하거나 부정한 방법으로 서비스에 가입하거나 이용한 경우.<br>
				(3)	선량한 상거래 도덕 및 미풍양속을 위반하여 본 웹사이트의 신뢰를 떨어뜨리는 경우<br>
				(4)	기타 본 약관을 준수하지 않거나 본 서비스에 현저한 지장을 초래한 사용자<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제3장. 계약당사자의 의무</h2><br> 
				<h2>제13조 (회사의 의무) </h2><br>
				회사는 법령과 이 약관이 금지하거나 공공의 미풍양속에 반하는 행위를 하지 않으며 
				이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스 하는 데 최선을 다하여 
				야 합니다. 회사는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지/보수 
				하고, 장애가 발생하는 경우 지체 없이 이를 수리/복구할 수 있도록 최선의 노력을 다하여야 합니다. 
				회사는 사용자가 안전하게 서비스를 이용할 수 있도록 사용자의 개인정보보호를 위한보안 시스템을 갖추어야 합니다.<br> 
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제14조 (사용자의 의무) </h2><br>
				1.	사용자는 관계법령, 본 약관의 규정, 이용안내 및 주의사항 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.<br> 
				2.	사용자는 회사의 사전승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다. <br>
				3.	사용자는 서비스를 이용하여 얻은 정보를 회사의 사전승낙 없이 복사, 복제, 변경, 번역, 출판/방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.<br> 
				4.	사용자는 자기 신상정보의 변경사항 발생시 즉각 변경하여야 합니다. 정보를 수정 하지 않아 발생하는 모든 결과에 대한 책임은 사용자에게 있습니다. <br>
				5.	사용자는 서비스 이용과 관련하여 다음 각 호의 행위를 하지 않아야 하며, 다음 행위를 함으로 발생하는 모든 결과에 대한 책임은 회원에게 있습니다. <br>
				1) 다른 사용자의 아이디(ID)를 부정하게 사용하는 행위 <br>
				2) 다른 사용자의 E-mail 주소를 취득하여 스팸메일을 발송하는 행위<br> 
				3) 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 <br>
				4) 선량한 풍속, 기타 사회질서를 해하는 행위 <br>
				5) 회사 및 타인의 명예를 훼손하거나 모욕하는 행위<br> 
				6) 회사 및 타인의 지적재산권 등의 권리를 침해하는 행위 <br>
				7) 해킹행위 또는 컴퓨터 바이러스의 유포행위 <br>
				8) 타인의 의사에 반하는 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위<br> 
				9) 개인의 사생활을 당해 개인의 동의 없이 공개하거나 무단으로 노출시키는 행위 <br>
				10) 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위 <br>
				11) 회사가 제공하는 서비스의 내용을 변경하는 행위 <br>
				12) 기타 관계법령에 위배되는 행위<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제15조 [권리 양도 금지]</h2><br>
				1.	사용자는 타인이 기타의 목적으로 사용할 수 없으며, 자신의 스마트단말기를 통해 제3자가 서비스를 이용하게 하여서는 아니 됩니다.<br>
				2.	 사용자가 서비스를 제공받는 권리는 양도하거나 증여, 처분 할 수 없습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제16조 [게시물 관리]</h2><br>
				회사와 운영대행사는 서비스의 게시물 또는 내용이 반사회적이거나 회사규정에 위반되는 경우 또는 본 서비스나 시스템에 지장을 초래하는 경우 회원의 사전 통지나 동의 없이 이를 삭제할 수 있습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제4장. 손해배상 및 기타 사항</h2><br> 
				<h2>제17조 (손해배상) </h2><br>
				1. 회사는 무료 서비스의 이용과 관련하여 이용자에게 발생한 손해에 대해 어떠한 책임도 지지 않습니다. <br>
				2. 사용자가 본 서비스를 이용함에 있어 행한 불법행위로 인해 회사가 다른 사용자 또는 제3자로부터 손해배상청구를 비롯한 각종 이의제기를 받는 경우,<br> 
				사용자는 회사의 면책을 위해 노력해야 하며 만일 회사가 면책되지 못한 경우 사용자는 그로 인하여 회사에 발생한 모든 손해를 배상해야 합니다.<br> 
				3. 회사에 대한 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재 하여 서면으로 해야 하며, 그 사유가 발생한 날로부터 3개월이 경과한 경우에는 이용자가 회사에 대해 손해배상을 청구할 수 있는 권리는 소멸됩니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제 18조 (면책) </h2><br>
				1. 회사는 국가의 비상사태, 천재지변 또는 이에 준하는 불가항력으로 인해 서비스 를 제공할 수 없는 경우에는 서비스 제공에 대한 책임을 지지 않습니다.<br> 
				2. 회사는 사용자의 귀책사유로 인한 서비스의 이용장애에 대해 책임을 지지 않습니다. <br>
				3. 회사는 사용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대한 책임을 지지 않으며, 그밖에 서비스를 통해 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.<br> 
				4. 회사는 사용자가 사이트에 게재한 게시물의 신뢰도 및 정확성 등 내용에 대해 책임을 지지 않으며, 서비스에 게재된 어떠한 의견이나 정보에 대해 확인이나 대표할 의무가 없습니다. 아울러 회사는 사용자나 제3자에 의해 표출된 의견을 승인, 반대 또는 수정하지 않습니다.<br> 
				5. 회사는 사용자 상호간 또는 사용자와 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해 가입할 의무가 없으며 이로 인한 손해를 배상할 책임을 지지 않습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>제 19조 (분쟁해결) </h2><br>
				1. 서비스의 이용과 관련하여 회사와 이용자간에 분쟁이 발생한 경우, 우선 양자 간에 분쟁의 해결을 위해 성실히 협의해야 합니다. <br>
				2. 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상 처리하기 위해 피해보상처리기구를 설치/운영할 수 있습니다.<br> 
				3. 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 처리합니다. 단, 신속한 처리가 곤란한 경우 이용자에게 그 사유와 처리일정 등을 즉시 통보해 드립니다.<br> 
				4. 회사와 사용자 간에 발생한 분쟁은 전자거래기본법 및 동 시행령에 의해 설치된 전자거래분쟁 조정 위원회의 조정에 따를 수 있습니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			 
			<div>
				<h2>제20조 (재판권, 관할법원 및 준거법)</h2><br>
				1. 제19조의 협의에서도 분쟁이 해결되지 않을 경우, 양 당사자는 민사소송법상의 관할법원에 소를 제기할 수 있으며, 이때 관할법원은 회사 본점 소재지를 관할 하는 법원을 전속관할법원으로 합니다.<br> 
				2. 회사와 사용자간에 제기된 소송에는 대한민국 법을 적용합니다.<br>
				<br>
				<br>
				<hr>
				<br>
				<br>
			</div>
			
			<div>
				<h2>부칙</h2><br>
				본 약관은 2021년8월 1일부터 시행합니다.
			</div>
		</div>
	</div>
</div>
</body>
</html>